1	hra	4179
2	top	1980
3	ukus	5031
4	uvek	1652
5	dostavlj	831
6	jesam	35463
7	kasn	450
8	razl	100
9	jav	110
10	posl	108
11	palacin	1228
12	znak	110
13	izvinjenj	84
14	pohv	1110
15	odlic	2736
16	pi	3214
17	test	796
18	preporu	1130
19	dobr	1841
20	super	1048
21	obic	174
22	cist	106
23	kvalitet	377
24	mes	1175
25	prav	621
26	gurma	21
27	redov	110
28	naruc	3037
29	klub	40
30	sendvic	277
31	extr	218
32	medjut	140
33	danas	248
34	poruc	745
35	uba	11
36	ivanjick	8
37	sir	499
38	dodatak	102
39	cim	43
40	zaloga	45
41	progut	4
42	jas	84
43	trav	5
44	cel	110
45	kr	115
46	brz	1379
47	poj	210
48	NE_jesam	4888
49	slikam	34
50	veli	559
51	afrodizij	13
52	cast	539
53	mest	188
54	skup	139
55	vred	161
56	narudzbi	256
57	biti	7498
58	ve	529
59	cek	111
60	ma	2893
61	vis	1204
62	prihvatljiv	54
63	stig	4152
64	dogovor	43
65	vrem	3189
66	propust	54
67	jed	1787
68	porudzbi	480
69	naplac	83
70	komunikacij	8
71	restoran	199
72	kratk	13
73	ro	383
74	pohval	458
75	veo	961
76	karadjordjev	49
77	pomfrit	190
78	isprat	6
79	dat	78
80	uputstv	34
81	lep	1630
82	upakov	195
83	pomfr	604
84	skuv	27
85	jedi	880
86	los	483
87	stra	211
88	mozd	397
89	treba	248
90	kutij	129
91	bolj	144
92	vec	589
93	duz	86
94	klop	757
95	kratak	6
96	period	16
97	nest	513
98	zakaz	15
99	zahvaljuju	7
100	profesionalnos	9
101	vlasni	14
102	op	653
103	tip	58
104	mek	123
105	zili	6
106	del	125
107	pripremlj	70
108	ost	215
109	restora	1312
110	treb	825
111	pra	8
112	primer	33
113	musterij	87
114	bit	76
115	preporuc	428
116	pile	491
117	bec	50
118	snicl	19
119	krompir	297
120	kajmak	119
121	dv	780
122	porcij	1721
123	spas	10
124	22h	6
125	korektn	5
126	ce	2301
127	put	2551
128	ok	1268
129	dob	1002
130	poru	314
131	napla	43
132	nit	168
133	kozi	12
134	jegu	5
135	hobotni	6
136	umest	332
137	losos	101
138	prepor	403
139	karbonr	26
140	rastur	4
141	10	291
142	evapi	13
143	dostav	2875
144	pis	187
145	60	558
146	min	2643
147	25	165
148	ast	189
149	evap	193
150	vru	707
151	so	170
152	zainje	13
153	som	125
154	svez	505
155	pril	350
156	luk	184
157	tuca	12
158	papri	132
159	urnebes	54
160	misl	403
161	osta	301
162	dovolj	796
163	lj	495
164	vatr	17
165	uiva	5
166	pikantn	6
167	jel	131
168	sendvi	228
169	velik	314
170	torti	401
171	pojes	38
172	kasnij	88
173	glav	68
174	obrok	333
175	odli	1076
176	suv	253
177	uop	207
178	natop	10
179	soj	155
180	sos	1105
181	tra	66
182	nikad	167
183	be	255
184	piri	158
185	isporuc	112
186	stvar	944
187	sasv	520
188	najbo	766
189	karbonar	44
190	grad	319
191	povr	546
192	grck	8
193	sal	752
194	zele	57
195	sala	296
196	kolicin	99
197	ima	319
198	pur	5
199	protein	5
200	zasit	30
201	prijat	315
202	stiz	225
203	najavlj	247
204	raz	35
205	sk	301
206	neg	1065
207	korekt	258
208	sigur	471
209	brg	64
210	kvalit	1180
211	zadovoljavaju	80
212	stav	327
213	2	644
214	set	41
215	stapi	47
216	pojed	164
217	real	68
218	punj	255
219	vrhun	291
220	nikakv	89
221	zamer	676
222	nastav	392
223	njihov	110
224	sok	118
225	standard	304
226	1	1314
227	42	31
228	13000	7
229	rsd	936
230	ustip	39
231	gurmans	27
232	zal	16
233	mora	105
234	paz	14
235	narudzbin	10
236	naru	1463
237	kaprioz	80
238	ao	23
239	ponud	321
240	50cm	51
241	tan	299
242	savren	19
243	pel	59
244	kakavalj	84
245	preukus	289
246	ljubaz	1054
247	sat	761
248	predvidje	55
249	definitiv	353
250	uved	20
251	dvoj	115
252	burger	339
253	ljud	322
254	nu	18
255	cacik	20
256	dodat	223
257	moz	442
258	razum	59
259	ak	835
260	zast	64
261	prome	39
262	djon	4
263	ist	501
264	giros	371
265	ps	122
266	net	250
267	nede	52
268	ujutr	44
269	odlu	45
270	proba	152
271	vaf	18
272	izvin	75
273	kas	169
274	fantasti	98
275	poseb	412
276	vafl	16
277	ogrom	274
278	cee	5
279	sve	272
280	koliin	39
281	gd	163
282	drugd	7
283	soy	30
284	iznenad	117
285	odlin	14
286	topl	34
287	hran	112
288	dostavlja	140
289	laz	171
290	izvrs	136
291	najav	79
292	dos	254
293	45	415
294	sastoj	609
295	fi	500
296	ispostova	26
297	dost	686
298	jeftinij	51
299	ostal	155
300	picerij	198
301	kor	176
302	ted	62
303	solid	226
304	pizz	1202
305	odavd	134
306	prosec	100
307	naruciva	31
308	prob	563
309	skroz	186
310	kaz	294
311	jos	692
312	ob	161
313	naruciv	329
314	litar	8
315	dz	10
316	pras	33
317	citav	10
318	ranij	497
319	rek	358
320	sti	174
321	tr	160
322	uslug	919
323	20	316
324	konac	44
325	dobar	451
326	rostilj	179
327	odm	104
328	slik	31
329	nut	114
330	bana	109
331	omilj	43
332	poslasti	21
333	mang	19
334	manj	524
335	pristojn	19
336	nijans	62
337	lju	13
338	bo	745
339	kobasi	134
340	konj	8
341		223
342	susam	162
343	castel	11
344	bianc	8
345	sjaj	587
346	najbolj	147
347	gurman	74
348	iznenadjenj	73
349	klas	15
350	prilog	203
351	ozbilj	54
352	konkurencij	36
353	slug	11
354	krompiri	69
355	onion	50
356	rings	56
357	svaka	232
358	poent	8
359	bacon	4
360	zaborav	148
361	ocekiv	66
362	uli	45
363	trenut	60
364	lignj	92
365	dodj	45
366	nj	784
367	savrs	296
368	kombinac	26
369	fet	22
370	siguri	4
371	restor	766
372	tac	326
373	razli	115
374	pokvar	118
375	napo	147
376	drg	18
377	is	149
378	prs	102
379	smek	19
380	njegu	6
381	osvezavaju	11
382	kolut	8
383	paradajiz	19
384	odozg	16
385	pecen	30
386	traj	16
387	naslov	30
388	saint	28
389	glad	360
390	ekstr	105
391	1x	64
392	pileti	1008
393	slatkokiseloljut	8
394	svinjeti	62
395	indijsk	43
396	orah	34
397	kine	155
398	isporu	599
399	prole	25
400	rolni	220
401	gratis	321
402	verovat	185
403	est	100
404	naruivanj	18
405	znam	372
406	ostavlj	16
407	23	34
408	komentr	59
409	moram	279
410	napomen	34
411	vrijem	26
412	60min	114
413	20ak	44
414	kup	108
415	sted	171
416	neka	128
417	5	343
418	najjak	5
419	dones	176
420	izuzet	370
421	prekuv	16
422	odnos	353
423	okac	4
424	sli	222
425	naznace	54
426	vremenahra	6
427	bog	242
428	zahtev	55
429	ispost	65
430	brav	125
431	peti	53
432	desiderat	4
433	capricoz	9
434	punje	196
435	ivi	121
436	poc	46
437	pla	23
438	zov	95
439	prijav	5
440	gres	30
441	dobijam	8
442	ku	128
443	nov	224
444	ivic	62
445	hv	245
446	mnog	621
447	izgled	214
448	sampinjon	9
449	savrse	77
450	americ	14
451	fenomenal	544
452	gong	4
453	usp	103
454	naprav	85
455	bas	717
456	tele	121
457	orb	102
458	sarm	25
459	lo	207
460	postoj	106
461	izme	25
462	salam	9
463	relativ	73
464	dokaz	10
465	30min	51
466	don	344
467	pogr	11
468	ocenj	14
469	ponek	42
470	des	134
471	batak	102
472	cud	58
473	pe	114
474	general	118
475	red	234
476	pristupac	55
477	cak	285
478	poran	11
479	piz	30
480	naznac	59
481	prebran	45
482	kobasic	17
483	pir	95
484	hleb	127
485	kupus	200
486	suti	6
487	obi	72
488	pasulj	86
489	gust	31
490	krem	56
491	pl	33
492	saft	7
493	suvi	17
494	mas	265
495	pus	5
496	sup	251
497	corb	206
498	obim	108
499	podvarak	5
500	tam	451
501	ispor	200
502	rec	210
503	minus	69
504	povec	17
505	minimum	71
506	800	19
507	dinr	318
508	ces	26
509	dug	133
510	utis	67
511	sprem	64
512	musa	7
513	sarmi	43
514	gu	32
515	doma	111
516	pire	16
517	svia	5
518	obro	132
519	piletin	152
520	june	21
521	tako	181
522	slatki	9
523	favor	46
524	pit	93
525	jabuk	6
526	30	323
527	narav	251
528	past	329
529	salat	353
530	mese	37
531	maslin	32
532	prsut	97
533	prelep	46
534	oml	56
535	unk	22
536	ze	81
537	pros	159
538	pljeskavi	419
539	mlad	12
540	palain	568
541	cezar	237
542	upakova	138
543	spicy	36
544	slanij	46
545	ina	305
546	pozdrav	105
547	food	94
548	envy	20
549	best	10
550	ek	34
551	dale	95
552	500m	4
553	uljud	10
554	kurir	48
555	nemam	222
556	zamerk	135
557	vol	310
558	roti	36
559	upij	8
560	miris	93
561	vrh	99
562	odlicn	45
563	cen	106
564	odusevljen	72
565	osob	328
566	kuvar	46
567	ev	99
568	gulas	52
569	previs	285
570	zadovolj	591
571	gotov	62
572	hlad	444
573	cordon	7
574	ble	7
575	imam	129
576	blag	181
577	napom	68
578	lu	134
579	vid	464
580	mal	159
581	kolici	257
582	pasu	25
583	detalj	32
584	zadat	17
585	posled	74
586	navik	46
587	somu	91
588	razocar	102
589	dodak	51
590	nivo	161
591	kril	166
592	mocyi	804
593	ovd	356
594	dom	38
595	kuh	92
596	izvanred	51
597	sig	4
598	vremetop	5
599	os	195
600	zilav	74
601	najbrz	20
602	sajt	215
603	obil	403
604	iznever	14
605	omilje	60
606	donesic	268
607	kid	12
608	habaner	39
609	beef	50
610	ch	28
611	vruc	46
612	mor	295
613	cekam	53
614	ohl	22
615	pita	33
616	2x	51
617	kar	38
618	pirin	279
619	kompl	120
620	profesional	82
621	interesant	29
622	izbor	449
623	nema	143
624	presla	49
625	jedv	123
626	pro	90
627	leden	5
628	rukol	40
629	odlicnasv	4
630	majstor	38
631	fil	107
632	poprav	63
633	vremedostavlj	11
634	tvrd	88
635	par	526
636	naspram	4
637	plus	214
638	xxl	5
639	baj	32
640	nedovolj	44
641	podgreja	20
642	razocara	50
643	takodj	444
644	doplac	5
645	radni	18
646	3	307
647	300	77
648	napis	172
649	okay	4
650	filova	58
651	uzas	78
652	vodenast	8
653	pravlj	5
654	mlek	7
655	raspada	9
656	bljutav	30
657	stavlje	8
658	kut	40
659	plasticn	14
660	poklop	17
661	saber	12
662	osrednj	42
663	un	62
664	eka	12
665	uobiaj	9
666	zvezdi	32
667	23000	11
668	28000	8
669	keap	54
670	15000	22
671	66000	5
672	kolii	137
673	sav	68
674	previ	126
675	pohov	29
676	tartar	98
677	pakov	127
678	kutiji	12
679	dobij	191
680	plasti	36
681	pribor	122
682	ud	31
683	guzv	64
684	pozv	98
685	obec	16
686	slede	211
687	ukoli	59
688	rotilj	98
689	obea	7
690	dan	119
691	isporuk	17
692	dam	41
693	slab	36
694	oc	261
695	svi	27
696	idej	21
697	poal	5
698	75	115
699	iskr	144
700	oek	88
701	panj	24
702	uti	59
703	oce	64
704	pozitiv	65
705	nazv	44
706	devoj	69
707	ruak	25
708	miljenj	6
709	muterij	48
710	rolova	69
711	broko	10
712	pikant	63
713	sarajev	36
714	pee	24
715	um	57
716	peur	86
717	uas	26
718	tet	23
719	unutr	76
720	jo	306
721	4	271
722	ulj	73
723	covek	70
724	njegov	8
725	ljubaznost	30
726	desed	34
727	25000	22
728	11000	9
729	standardn	13
730	priloz	94
731	somun	10
732	pohvalj	10
733	kra	204
734	sugestij	21
735	post	279
736	sla	292
737	slan	12
738	utisak	490
739	slabij	24
740	jogurt	49
741	narucen	52
742	ampinjo	12
743	ideal	46
744	deblji	31
745	velii	79
746	ljubaza	4
747	narucivac	14
748	zadovoljstv	29
749	primet	40
750	poboljs	15
751	el	92
752	slika	17
753	tanjir	35
754	razoara	13
755	polovi	44
756	paradajz	271
757	kakaval	26
758	grilov	57
759	oke	40
760	dr	23
761	oduevlje	27
762	naruiva	25
763	malci	17
764	masnij	67
765	eurokrem	69
766	praz	25
767	osli	10
768	kombinacij	135
769	zel	211
770	natrpa	8
771	gnjecav	70
772	fin	98
773	dodam	21
774	nedelj	29
775	kolektiv	4
776	posud	77
777	gril	15
778	soc	210
779	nist	276
780	trag	111
781	iznenadjuju	22
782	kikiriki	59
783	kikirikij	20
784	full	18
785	porc	164
786	nudl	17
787	riz	9
788	traz	158
789	nud	133
790	kg	21
791	leskovac	15
792	vesali	56
793	prost	83
794	zn	204
795	promen	56
796	misljenj	14
797	beograd	151
798	glupos	6
799	kecap	103
800	glupost	5
801	srbij	39
802	vrat	110
803	cu	387
804	jes	81
805	isprv	5
806	veali	37
807	obavest	11
808	god	124
809	ru	70
810	uzima	18
811	zapakova	34
812	povolj	55
813	kapricioz	16
814	pogotov	89
815	vo	242
816	big	13
817	200	88
818	ekip	21
819	nik	243
820	rucak	43
821	vecer	28
822	muzi	13
823	100	97
824	kafa	6
825	mez	4
826	predj	17
827	dezert	62
828	prili	114
829	prelaz	10
830	ur	9
831	pon	21
832	stiropor	22
833	kes	113
834	em	120
835	var	4
836	napomin	11
837	id	252
838	sar	32
839	kafan	19
840	pazljiv	9
841	spakova	45
842	gospodin	20
843	vrs	12
844	ter	25
845	sloz	13
846	prevr	9
847	co	137
848	col	13
849	shvat	45
850	kol	210
851	nedug	4
852	gost	13
853	ond	182
854	slucaj	25
855	izabr	20
856	pogres	94
857	adres	69
858	gospodi	8
859	kasnjenj	108
860	opcij	60
861	bogatij	21
862	gre	195
863	izdv	10
864	niv	31
865	ljubaznos	12
866	profesionaliz	4
867	sre	54
868	pristup	8
869	efikas	28
870	pest	53
871	jefti	64
872	nekoli	177
873	poruiv	18
874	vu	25
875	govor	73
876	ocek	137
877	rib	107
878	dosadasnj	7
879	iskustv	101
880	stek	19
881	riblj	8
882	specijalit	57
883	kuc	38
884	om	6
885	razuver	4
886	90	106
887	nadam	189
888	ribarni	10
889	klin	11
890	godi	97
891	mirisljav	4
892	trenutak	4
893	med	74
894	nasmeja	10
895	gr	160
896	ocekiva	38
897	magnum	25
898	rekos	5
899	cure	6
900	burrit	66
901	pan	26
902	cott	6
903	prom	26
904	nervira	5
905	komentaris	33
906	visok	50
907	zakasn	31
908	nec	138
909	sitni	22
910	majonez	95
911	posudi	19
912	ki	47
913	nemo	71
914	kvar	48
915	ops	20
916	porad	34
917	organizacij	9
918	naglas	109
919	tihua	4
920	cem	38
921	600g	4
922	velici	170
923	burit	149
924	15	265
925	najavlje	157
926	kinder	28
927	quesadil	82
928	chicken	134
929	tortilji	10
930	bogat	123
931	napunje	10
932	sals	84
933	zainj	38
934	everest	7
935	lion	14
936	hrskav	292
937	narudbi	108
938	sitg	5
939	katastrofal	17
940	neukus	53
941	star	62
942	ilav	27
943	nejestiv	58
944	razoar	36
945	imaju	15
946	prethodn	38
947	obzir	279
948	uzim	16
949	zakon	7
950	cevap	357
951	toplasv	5
952	poskup	8
953	drastic	5
954	trenud	8
955	sobzir	19
956	nalaz	34
957	oglad	5
958	brzi	118
959	drugacij	51
960	fan	9
961	cuf	38
962	11	13
963	marc	16
964	druzic	5
965	camp	38
966	fior	28
967	italijan	97
968	lokal	12
969	mcdonalds	5
970	zemu	10
971	20min	57
972	oprost	21
973	nekad	30
974	opravdav	23
975	izgub	32
976	ver	172
977	bukval	103
978	smrd	4
979	pam	18
980	mogu	58
981	otr	5
982	nazov	9
983	ziv	103
984	valjd	64
985	pu	366
986	zadnj	30
987	urad	37
988	iskup	8
989	servir	14
990	svinj	56
991	naved	79
992	kned	24
993	sljiv	23
994	predvidj	70
995	40	182
996	capriccios	29
997	nigd	94
998	kul	95
999	ruko	67
1000	kukuruz	25
1001	ceka	27
1002	isprav	36
1003	praktic	18
1004	bezukus	118
1005	nalik	10
1006	gomil	23
1007	gusti	6
1008	celokup	31
1009	zame	21
1010	zazal	7
1011	nutel	152
1012	poslednj	120
1013	hteti	110
1014	kiks	9
1015	oseca	28
1016	nabaca	6
1017	slobod	47
1018	sredi	31
1019	dobijes	14
1020	utisk	9
1021	jedes	4
1022	ruk	6
1023	prethod	63
1024	ured	124
1025	naplat	68
1026	lesnik	6
1027	dal	17
1028	deava	13
1029	ljubitelj	47
1030	iskvar	24
1031	omanu	14
1032	porudbi	193
1033	nadoknad	10
1034	pogod	15
1035	95	9
1036	suduki	4
1037	teleti	154
1038	ar	28
1039	praseti	14
1040	jagnjeti	21
1041	peenj	8
1042	oaj	5
1043	pretop	26
1044	premas	40
1045	ukrad	25
1046	zavrs	47
1047	kan	21
1048	mil	7
1049	plaz	77
1050	smes	30
1051	savr	99
1052	jaj	120
1053	mol	45
1054	raskuv	8
1055	najve	70
1056	nima	21
1057	oras	23
1058	seu	28
1059	pohova	352
1060	metr	13
1061	potpu	212
1062	sit	108
1063	hranabrz	5
1064	viso	52
1065	namirni	46
1066	vrst	54
1067	vjerovat	4
1068	sklad	22
1069	koz	5
1070	sem	57
1071	mod	160
1072	sadr	23
1073	milj	11
1074	dezer	7
1075	komad	100
1076	8	27
1077	korisni	25
1078	1520	18
1079	prij	56
1080	re	485
1081	mangiar	67
1082	5i	11
1083	specijal	82
1084	sestr	5
1085	zaklju	7
1086	pomo	11
1087	dobi	105
1088	spr	15
1089	zgrad	25
1090	lag	32
1091	tor	24
1092	kusur	62
1093	mrav	4
1094	slad	100
1095	lenik	7
1096	ananas	80
1097	gorak	9
1098	kiselkast	8
1099	slatk	73
1100	nadev	77
1101	prose	73
1102	dolaz	45
1103	42cm	28
1104	razbij	4
1105	osred	17
1106	masli	110
1107	stavlja	63
1108	bezvez	22
1109	vinj	35
1110	toping	12
1111	eurokre	19
1112	okolad	44
1113	original	25
1114	uslu	5
1115	dec	67
1116	motor	7
1117	torb	16
1118	drz	30
1119	toplot	9
1120	mla	30
1121	ubac	41
1122	sluca	170
1123	iznenadjen	45
1124	odluc	78
1125	probam	67
1126	prizn	48
1127	pretpostavljam	36
1128	korist	33
1129	ukusno	10
1130	hrana	5
1131	savre	28
1132	itav	5
1133	zain	12
1134	dimlj	42
1135	zi	21
1136	smisl	29
1137	konkret	27
1138	telefon	84
1139	kultur	77
1140	nacin	47
1141	stomak	17
1142	zai	41
1143	nasuprot	5
1144	bel	106
1145	recept	22
1146	istovrem	4
1147	koktel	12
1148	karaor	47
1149	meksic	46
1150	600	27
1151	550	7
1152	ispun	32
1153	500g	6
1154	300g	17
1155	200g	24
1156	spremlj	161
1157	jestiv	41
1158	zaht	39
1159	ljuti	36
1160	najma	4
1161	probl	175
1162	pepero	28
1163	kapricoz	153
1164	srp	69
1165	predobr	34
1166	folij	33
1167	sunk	55
1168	predobar	10
1169	lepinji	6
1170	leg	23
1171	iznenaen	10
1172	neznam	8
1173	opis	66
1174	car	39
1175	raznjic	9
1176	ikakv	56
1177	objasnjenj	14
1178	pristoj	221
1179	izves	5
1180	popod	7
1181	centr	25
1182	primedb	84
1183	kackavalj	146
1184	prema	60
1185	spag	117
1186	skuva	27
1187	nafilova	52
1188	tun	4
1189	prilic	134
1190	mast	31
1191	pog	4
1192	ul	52
1193	tunjevi	9
1194	napisa	10
1195	namaz	32
1196	gorgonzo	66
1197	sendv	120
1198	ubij	7
1199	skeptic	22
1200	expres	13
1201	karadjordj	127
1202	uziv	29
1203	predusretljiv	9
1204	paznj	38
1205	pomaz	4
1206	normal	70
1207	servis	31
1208	poklon	125
1209	zahval	19
1210	pruza	5
1211	sledec	10
1212	losij	45
1213	prz	12
1214	prepece	10
1215	krivi	5
1216	nav	47
1217	pec	140
1218	pecenj	15
1219	momak	76
1220	32	80
1221	cm	137
1222	punjen	69
1223	zakanjenj	11
1224	guv	19
1225	poziv	51
1226	izvinjen	4
1227	kanjenj	55
1228	zagor	88
1229	ugljenisa	8
1230	cr	48
1231	zagorel	10
1232	oti	10
1233	prilik	73
1234	ravnomer	9
1235	ot	6
1236	siroma	12
1237	smatram	45
1238	podrazum	18
1239	ultr	8
1240	izuzm	10
1241	oigled	18
1242	nedosta	7
1243	umer	5
1244	naruiv	150
1245	otvor	56
1246	dodatk	60
1247	dupl	8
1248	bambus	57
1249	pecur	131
1250	pecurk	99
1251	secua	4
1252	gastr	11
1253	pub	5
1254	kuva	56
1255	400g	5
1256	500	63
1257	dodus	56
1258	pilec	27
1259	br	128
1260	lepi	91
1261	banan	26
1262	slag	40
1263	sveg	48
1264	kre	55
1265	sluaj	11
1266	paprici	8
1267	pocetak	9
1268	prolec	49
1269	fantastic	187
1270	dis	10
1271	komadi	61
1272	krupnij	7
1273	svid	149
1274	cokolad	95
1275	quattr	63
1276	stagio	35
1277	obia	7
1278	loij	20
1279	konstant	41
1280	vei	43
1281	opravd	40
1282	poverenj	16
1283	vezuv	46
1284	zivot	59
1285	natrp	10
1286	preni	27
1287	perfekt	82
1288	ipak	274
1289	preskup	45
1290	deb	121
1291	preliv	88
1292	neverovat	100
1293	proda	14
1294	predloz	9
1295	centar	15
1296	dod	126
1297	zapakov	53
1298	cackali	9
1299	potrc	11
1300	kost	65
1301	450	9
1302	stoj	61
1303	negat	7
1304	nazalost	62
1305	baklav	28
1306	pozit	46
1307	ure	4
1308	spremljen	33
1309	grilova	37
1310	kog	60
1311	gest	45
1312	hm	6
1313	iste	13
1314	preter	73
1315	odusevlje	66
1316	hrskavi	6
1317	njo	20
1318	dop	43
1319	limen	46
1320	diavo	33
1321	navede	52
1322	tunjevin	9
1323	nafilov	8
1324	specific	13
1325	prepoznatljiv	11
1326	domac	27
1327	palacink	87
1328	blok	4
1329	sid	4
1330	cetvr	7
1331	nikakav	36
1332	komentar	229
1333	ejk	9
1334	kori	92
1335	res	58
1336	zacinj	87
1337	pal	5
1338	boj	17
1339	kaf	8
1340	kuv	43
1341	lic	73
1342	dem	25
1343	naalost	25
1344	unapred	14
1345	pitanj	151
1346	palaink	48
1347	mocar	57
1348	naruce	97
1349	slici	6
1350	odgovor	34
1351	narucivanj	47
1352	potaz	48
1353	plat	128
1354	dup	81
1355	700	23
1356	din	232
1357	400	32
1358	iona	9
1359	nizak	4
1360	rac	46
1361	predhodn	7
1362	negd	47
1363	kif	48
1364	podbac	9
1365	vod	81
1366	cur	45
1367	pakovanj	81
1368	digeri	5
1369	6	54
1370	poved	16
1371	rau	17
1372	bbq	25
1373	porucen	11
1374	staj	13
1375	850	5
1376	1000	60
1377	50	182
1378	bac	87
1379	kosta	12
1380	znat	30
1381	pora	8
1382	vikend	13
1383	termi	5
1384	odb	24
1385	prihvat	37
1386	prednost	12
1387	dav	24
1388	12	22
1389	35	91
1390	pekar	34
1391	voz	56
1392	nevidj	6
1393	xl	34
1394	kapiram	11
1395	razlik	27
1396	chees	70
1397	180	10
1398	mexic	11
1399	napolij	37
1400	ljut	99
1401	secu	62
1402	mogucnos	15
1403	45min	85
1404	70min	8
1405	peen	18
1406	1h	42
1407	predvidjen	22
1408	prezadovolj	138
1409	izbalansir	15
1410	makar	56
1411	ambala	30
1412	ci	89
1413	por	13
1414	40min	30
1415	smanj	37
1416	krti	4
1417	smaz	31
1418	atos	61
1419	sumnj	16
1420	margarit	64
1421	krenu	17
1422	gresk	11
1423	kackav	87
1424	redak	7
1425	namer	27
1426	menjam	20
1427	ekspres	42
1428	ostav	126
1429	veceras	33
1430	zasluz	44
1431	slat	26
1432	ukusn	33
1433	neljubaz	14
1434	ilavij	4
1435	iznenaenj	44
1436	konzerv	8
1437	procenje	4
1438	tapi	18
1439	odabr	16
1440	pozov	31
1441	postova	5
1442	cetir	24
1443	broj	10
1444	pretpostav	9
1445	telefo	23
1446	razlicit	33
1447	odaj	6
1448	porucivanj	16
1449	muster	38
1450	srdac	4
1451	ulaz	21
1452	kom	99
1453	okren	6
1454	otis	22
1455	ustaj	4
1456	previso	19
1457	makaro	10
1458	odjedn	10
1459	stiza	9
1460	spremlje	23
1461	napred	36
1462	salv	95
1463	usijan	7
1464	tiganj	16
1465	kines	34
1466	sitak	16
1467	omiljen	38
1468	kinesk	67
1469	jak	34
1470	kaloric	4
1471	savet	12
1472	musav	4
1473	srec	26
1474	30tak	8
1475	odvoj	42
1476	dnev	14
1477	ceg	31
1478	najavljen	121
1479	zezn	8
1480	beogr	15
1481	napolita	17
1482	predvi	28
1483	sumnjicav	6
1484	pljeskavic	8
1485	zagriz	14
1486	zv	124
1487	ust	59
1488	razvla	5
1489	zub	13
1490	mangiare	11
1491	250	56
1492	prvobit	12
1493	bes	14
1494	pretvor	10
1495	glas	18
1496	18	7
1497	prst	14
1498	hamburger	29
1499	slani	91
1500	ispe	26
1501	predeb	33
1502	sramot	57
1503	poma	43
1504	provid	6
1505	ustvar	18
1506	jeftin	16
1507	ans	20
1508	prut	30
1509	ubudu	42
1510	balans	13
1511	retk	38
1512	zaprav	81
1513	izadj	7
1514	monument	15
1515	nalet	10
1516	sm	102
1517	lazanj	53
1518	vez	98
1519	procit	23
1520	jednostav	143
1521	njih	69
1522	oca	7
1523	nekom	30
1524	posa	22
1525	zainteres	4
1526	kuvr	26
1527	dobija	74
1528	pridruz	5
1529	mislj	26
1530	io	6
1531	trud	27
1532	bav	10
1533	kucn	5
1534	pokusav	5
1535	kineg	6
1536	naznaen	7
1537	nadj	14
1538	poslov	11
1539	cest	170
1540	svidj	81
1541	bir	16
1542	ra	45
1543	katastrof	52
1544	naruci	43
1545	princip	25
1546	ikad	81
1547	naim	25
1548	1230	5
1549	1500	14
1550	zad	9
1551	doruak	41
1552	kontaktir	11
1553	prim	28
1554	organiz	6
1555	poa	8
1556	tih	35
1557	pregladn	4
1558	tost	44
1559	miri	5
1560	marmelad	25
1561	papir	55
1562	27	5
1563	pas	21
1564	total	72
1565	prihvac	19
1566	krajnj	49
1567	bezobraz	16
1568	izvi	36
1569	kren	30
1570	prolaz	14
1571	najgor	54
1572	odusev	114
1573	eksperimentis	17
1574	kuhi	17
1575	napravlj	42
1576	koric	23
1577	nepotreb	7
1578	luksuz	6
1579	izn	36
1580	zadovoljavajuc	9
1581	fija	4
1582	proble	56
1583	paparac	11
1584	situac	6
1585	prepe	14
1586	planiram	9
1587	pizzerij	19
1588	nepoznat	6
1589	politi	8
1590	fazon	12
1591	nervir	10
1592	isec	26
1593	ise	26
1594	zamol	54
1595	najverovatnij	11
1596	predstav	22
1597	prepre	4
1598	pizzer	6
1599	ispunje	5
1600	mnooog	14
1601	veg	43
1602	ik	56
1603	ui	15
1604	poku	10
1605	baki	9
1606	fazo	9
1607	pet	31
1608	iskljuiv	9
1609	starij	9
1610	ij	11
1611	ubedljiv	74
1612	svet	13
1613	dostavljak	32
1614	kesi	30
1615	isuvis	6
1616	donek	12
1617	tekst	8
1618	ureti	23
1619	mlin	20
1620	ispostav	22
1621	nesta	8
1622	zam	22
1623	bonus	18
1624	besplat	80
1625	intern	10
1626	fast	61
1627	najbitnij	41
1628	uvijek	15
1629	donij	5
1630	svjez	7
1631	sicili	5
1632	crve	20
1633	pretan	32
1634	odmere	7
1635	otpad	4
1636	isproba	6
1637	ukusnotop	4
1638	ljubazansv	8
1639	svud	16
1640	580	6
1641	skuplj	5
1642	upropast	5
1643	troj	40
1644	zaboravlj	10
1645	ocigled	29
1646	uvoz	4
1647	isecka	19
1648	najed	72
1649	njam	41
1650	iznenadje	21
1651	komplet	33
1652	miks	17
1653	narocit	41
1654	ukusnij	63
1655	cesti	8
1656	piro	91
1657	klasik	7
1658	ukup	87
1659	810	6
1660	piros	6
1661	oset	57
1662	promaa	5
1663	dodu	28
1664	blizi	15
1665	slanin	19
1666	hit	20
1667	podgrej	18
1668	razlog	9
1669	ho	27
1670	vasabij	9
1671	umbir	8
1672	predvien	9
1673	uo	5
1674	37	4
1675	polacin	4
1676	cifr	11
1677	fiskal	14
1678	meut	53
1679	520	5
1680	zna	143
1681	kot	31
1682	saznam	5
1683	nain	34
1684	vojnick	6
1685	svadbar	9
1686	ajd	34
1687	gom	27
1688	zr	15
1689	bezobrazl	14
1690	zamisl	12
1691	cureti	27
1692	laga	24
1693	90min	15
1694	ml	80
1695	zaci	49
1696	podse	18
1697	otkaza	4
1698	lud	15
1699	zbunjen	5
1700	alg	22
1701	argarep	23
1702	krastav	59
1703	oekiva	15
1704	deav	19
1705	kriv	22
1706	pore	10
1707	fenomenaln	11
1708	varijan	15
1709	65000	9
1710	7000	8
1711	97000	4
1712	prid	12
1713	fa	73
1714	desert	20
1715	dolag	57
1716	fol	19
1717	voc	37
1718	fotografij	24
1719	zaboravlje	4
1720	josh	14
1721	supermark	9
1722	sirov	8
1723	uklap	7
1724	et	73
1725	racu	47
1726	ispec	53
1727	lepinj	36
1728	pricam	14
1729	spakov	49
1730	menj	49
1731	naveden	28
1732	akcij	25
1733	200din	5
1734	napravljen	11
1735	strani	5
1736	obila	4
1737	kobaj	13
1738	nais	8
1739	sp	12
1740	royal	4
1741	34	18
1742	mak	33
1743	terijak	11
1744	marinira	5
1745	poruivanj	5
1746	parc	39
1747	kos	11
1748	izvad	10
1749	32cm	53
1750	poprilic	49
1751	bun	10
1752	pretrpa	13
1753	pop	27
1754	ful	7
1755	smor	9
1756	plastic	48
1757	mozes	9
1758	kackaval	46
1759	pojaca	7
1760	dig	6
1761	ispad	22
1762	lom	4
1763	ita	16
1764	napome	85
1765	ignoris	7
1766	hajd	9
1767	stavlj	39
1768	zatvor	13
1769	vrel	15
1770	kondenz	4
1771	posta	27
1772	vla	5
1773	umota	9
1774	kvalitetn	40
1775	drag	34
1776	80	27
1777	dzab	9
1778	razoarenj	16
1779	prebroj	5
1780	prest	14
1781	rezan	22
1782	pag	39
1783	teletin	11
1784	naroit	24
1785	natoplj	20
1786	uj	5
1787	meksi	27
1788	posol	6
1789	sitnij	11
1790	sec	17
1791	pomod	31
1792	predvie	18
1793	prekriv	7
1794	slo	14
1795	seen	4
1796	peurk	44
1797	postavlje	4
1798	nemogu	23
1799	skin	11
1800	dak	141
1801	kant	11
1802	narue	33
1803	medaljo	67
1804	instant	5
1805	ljubite	34
1806	tank	31
1807	poel	6
1808	05	16
1809	zbir	37
1810	80000	5
1811	otka	18
1812	odbij	9
1813	gleda	4
1814	odusta	10
1815	reenj	4
1816	zadr	7
1817	muter	6
1818	nereal	11
1819	krad	22
1820	upo	26
1821	piv	36
1822	naj	63
1823	sladak	21
1824	iseck	10
1825	prepeen	7
1826	potparen	4
1827	10min	23
1828	17h	5
1829	uprav	72
1830	stica	4
1831	okolnos	5
1832	potvrd	33
1833	bod	6
1834	incident	5
1835	onli	35
1836	pres	17
1837	vag	19
1838	zanimljiv	56
1839	placin	4
1840	neozbilj	17
1841	kiseloslatk	12
1842	sinoc	30
1843	pavla	93
1844	napl	12
1845	5t	4
1846	krajev	10
1847	obrat	18
1848	pokus	13
1849	zacinje	23
1850	besprekor	28
1851	odav	50
1852	odusevljenj	13
1853	siz	5
1854	domacin	22
1855	doziv	9
1856	hiljad	13
1857	malki	19
1858	tanj	30
1859	svr	6
1860	plje	58
1861	prol	13
1862	frizider	12
1863	lis	13
1864	ljuteni	6
1865	ose	53
1866	izost	7
1867	pokaz	27
1868	prover	61
1869	pisa	112
1870	prokomentaris	5
1871	bak	12
1872	cheeseca	9
1873	odred	6
1874	rok	41
1875	lede	11
1876	dopl	24
1877	toplo	9
1878	razmisl	19
1879	supi	9
1880	gus	7
1881	corbi	14
1882	fal	37
1883	kruto	16
1884	bolonjez	71
1885	najukusnij	47
1886	ostrig	20
1887	kiselij	4
1888	tvrdj	13
1889	najvaznij	38
1890	upis	4
1891	firm	47
1892	meka	88
1893	stal	139
1894	prod	9
1895	nika	78
1896	klopam	10
1897	mocart	9
1898	opust	7
1899	uzm	77
1900	wedges	13
1901	slic	39
1902	klasi	28
1903	delova	11
1904	510	11
1905	poruce	24
1906	kapr	5
1907	mer	65
1908	jagod	17
1909	prepec	18
1910	moment	15
1911	zadovo	13
1912	sush	121
1913	najvis	67
1914	str	48
1915	eurokr	74
1916	vuk	7
1917	godisnj	7
1918	grc	17
1919	kisel	27
1920	lijep	8
1921	zamjer	11
1922	cove	41
1923	naruen	22
1924	sezon	12
1925	oekivanj	18
1926	naznae	25
1927	ocaj	36
1928	tur	6
1929	keks	15
1930	am	11
1931	naplaciv	6
1932	in	48
1933	rav	12
1934	ub	6
1935	tre	81
1936	gornj	7
1937	60000	8
1938	gub	14
1939	izda	12
1940	zakas	14
1941	proce	16
1942	kolaps	4
1943	prihva	21
1944	mocarel	39
1945	naziv	33
1946	obl	11
1947	toplij	15
1948	jutr	9
1949	iznos	45
1950	cips	20
1951	odusevljav	5
1952	kvantit	23
1953	uskus	8
1954	izad	14
1955	susr	25
1956	500din	9
1957	donet	27
1958	extrem	6
1959	brooklyn	39
1960	fod	4
1961	maks	4
1962	upakovan	5
1963	raznovrsnij	6
1964	svarcvald	4
1965	mrvi	9
1966	preslad	7
1967	prof	13
1968	desetak	19
1969	nijed	36
1970	opanak	9
1971	obrn	5
1972	kokako	16
1973	losa	4
1974	fir	6
1975	paketi	5
1976	chips	8
1977	gumen	6
1978	iznutr	15
1979	pece	40
1980	fung	33
1981	testeni	31
1982	dimlje	60
1983	ljutk	6
1984	710	4
1985	1010	12
1986	sirc	15
1987	bzvz	7
1988	sirup	7
1989	secer	7
1990	nisk	7
1991	suvis	29
1992	vremensk	8
1993	tikvi	37
1994	neverovatn	17
1995	voznj	4
1996	1kg	9
1997	pouzda	6
1998	dopad	42
1999	nekakv	9
2000	dvadesetak	10
2001	jur	4
2002	izvinjav	20
2003	neprofesional	23
2004	napi	20
2005	sta	40
2006	odusevlj	47
2007	tok	15
2008	vracam	6
2009	zem	16
2010	donos	71
2011	gled	18
2012	tavi	4
2013	drugar	17
2014	40cm	11
2015	kum	17
2016	oduev	46
2017	domain	8
2018	zas	34
2019	odabir	9
2020	gazir	5
2021	kriti	41
2022	opc	35
2023	uiv	19
2024	led	35
2025	ovek	32
2026	pojedin	10
2027	narui	42
2028	cheeseburger	29
2029	uvije	5
2030	475	4
2031	odrzava	6
2032	mali	26
2033	bli	7
2034	okoli	11
2035	ivot	27
2036	resij	22
2037	kiselolj	12
2038	kraljev	41
2039	istak	11
2040	h	12
2041	nenamer	5
2042	naknad	12
2043	nastavi	26
2044	potam	6
2045	pirinca	17
2046	svinjetin	8
2047	nazna	45
2048	trun	6
2049	osec	11
2050	izvuk	8
2051	servira	19
2052	rosti	58
2053	savrsen	64
2054	provere	4
2055	rolov	13
2056	senf	67
2057	ruzmarin	10
2058	biber	33
2059	oekiv	44
2060	poz	14
2061	pavl	65
2062	aa	4
2063	prelj	9
2064	mlak	23
2065	pokusa	12
2066	apsolut	88
2067	jucerasnj	5
2068	danasnj	17
2069	29000	24
2070	21000	11
2071	650	5
2072	odak	17
2073	pitam	26
2074	srednj	80
2075	lig	29
2076	zaboravlja	4
2077	brzin	51
2078	razumn	8
2079	odredje	4
2080	otkaz	35
2081	isporucen	8
2082	proizvod	27
2083	parmeza	18
2084	pavlak	35
2085	visnj	44
2086	kosti	7
2087	sis	31
2088	kulen	46
2089	daj	37
2090	presl	41
2091	gos	10
2092	odlaz	5
2093	pun	80
2094	oskud	10
2095	30cm	5
2096	problematic	4
2097	zakljuc	12
2098	materijal	16
2099	napomenu	7
2100	uracun	4
2101	koluti	11
2102	stigl	4
2103	isti	23
2104	rasp	8
2105	domak	26
2106	rizot	62
2107	pribli	5
2108	kap	18
2109	oduzm	10
2110	omiljenij	4
2111	kis	158
2112	zalost	39
2113	razocarenj	42
2114	preterivanj	15
2115	dopa	45
2116	pome	9
2117	spinak	12
2118	fungh	10
2119	nasmej	32
2120	izbegava	9
2121	godin	24
2122	golub	33
2123	bri	6
2124	klijent	15
2125	obr	11
2126	jedna	9
2127	krckav	19
2128	prej	22
2129	prejak	12
2130	zvezd	8
2131	indij	24
2132	minimal	59
2133	spektakular	22
2134	110	9
2135	kiseloljut	10
2136	porucic	4
2137	nesl	33
2138	povrsi	8
2139	kuvan	15
2140	misle	7
2141	leskovack	26
2142	isp	19
2143	veci	55
2144	kajm	57
2145	zavidn	9
2146	naprotiv	21
2147	grani	11
2148	uma	8
2149	ostatak	43
2150	materij	6
2151	pogled	63
2152	upored	13
2153	spolj	8
2154	zen	7
2155	potreb	95
2156	muz	8
2157	odu	8
2158	crv	11
2159	mis	58
2160	sus	36
2161	pamt	10
2162	50000	9
2163	10000	30
2164	opravdava	8
2165	nada	27
2166	citam	6
2167	sneg	19
2168	pp	6
2169	obavez	81
2170	slatkoljut	8
2171	desava	16
2172	zakasnjenj	29
2173	ispostov	33
2174	menja	38
2175	skre	6
2176	treci	10
2177	gambor	15
2178	morsk	16
2179	plod	30
2180	malte	24
2181	ekam	18
2182	jakoja	4
2183	neprijat	42
2184	pomenut	6
2185	excellent	7
2186	dogod	16
2187	valj	5
2188	king	7
2189	prosir	23
2190	club	8
2191	svakom	23
2192	pomesa	16
2193	obra	12
2194	riot	29
2195	pilav	4
2196	elj	10
2197	izaber	20
2198	ispot	18
2199	bliz	76
2200	ponavljam	18
2201	opravda	16
2202	javlj	9
2203	tacnij	10
2204	grasak	16
2205	naplacen	14
2206	dzem	22
2207	10tak	9
2208	premium	13
2209	prikaz	6
2210	grilovan	18
2211	klasic	28
2212	maksimal	24
2213	pribliz	9
2214	kari	15
2215	pogre	23
2216	namirnic	6
2217	us	6
2218	odredj	11
2219	biftek	86
2220	obicn	10
2221	zapece	18
2222	bund	15
2223	shod	7
2224	usk	32
2225	izuzetak	6
2226	zajed	42
2227	curetin	7
2228	vrganj	6
2229	brokoli	5
2230	parmezan	18
2231	svacij	6
2232	ic	11
2233	varijant	47
2234	neutral	8
2235	susij	5
2236	crn	19
2237	najbol	22
2238	saradnj	8
2239	kvalitetnij	19
2240	has	9
2241	oduevlj	13
2242	pohovan	17
2243	vrednos	5
2244	doda	109
2245	15min	36
2246	gl	23
2247	dimljen	14
2248	srazmer	8
2249	natoplje	9
2250	dn	38
2251	prin	4
2252	automat	6
2253	drugari	7
2254	posec	4
2255	buritos	13
2256	spana	25
2257	svim	8
2258	tha	17
2259	30ak	10
2260	baksis	15
2261	sumarum	5
2262	kolacic	12
2263	0	8
2264	govedi	7
2265	sedam	7
2266	blaz	4
2267	podjedna	17
2268	pogodak	58
2269	proban	4
2270	smr	4
2271	procita	11
2272	zalep	12
2273	nabav	9
2274	razocaravaju	11
2275	moon	20
2276	peking	17
2277	oe	6
2278	ekstrem	9
2279	prihvatanj	5
2280	svezij	4
2281	narudzb	24
2282	postaj	8
2283	vracar	7
2284	cobanov	8
2285	odmor	25
2286	varir	13
2287	ampinjon	6
2288	hval	34
2289	76000	10
2290	38000	6
2291	6000	10
2292	126000	4
2293	000	14
2294	potrud	17
2295	mus	25
2296	sutr	34
2297	udaljenost	7
2298	lok	9
2299	poruciv	82
2300	ann	7
2301	fran	7
2302	transport	16
2303	duff	23
2304	stras	52
2305	desav	56
2306	afrodizijak	21
2307	kokod	4
2308	kokos	15
2309	nos	22
2310	istop	11
2311	50min	15
2312	kokakol	10
2313	bgd	7
2314	mea	5
2315	400gr	8
2316	sadrg	20
2317	vremenasv	4
2318	spor	14
2319	75min	25
2320	narucu	19
2321	100gr	6
2322	meks	6
2323	socnij	12
2324	ruc	11
2325	ijed	7
2326	cekanj	23
2327	okre	7
2328	zaposle	6
2329	osmeh	11
2330	iznervir	9
2331	fer	14
2332	peciv	26
2333	nigir	22
2334	krab	7
2335	rolnic	8
2336	leskova	5
2337	leskovak	12
2338	brd	19
2339	nalag	36
2340	priznam	23
2341	oma	8
2342	igr	4
2343	sluc	4
2344	naznak	11
2345	minijatur	13
2346	knedl	6
2347	nekakav	7
2348	gurm	5
2349	rus	6
2350	ugled	4
2351	reputac	4
2352	raspad	29
2353	pojavlj	5
2354	upozn	4
2355	situacij	19
2356	odrasl	16
2357	fud	8
2358	sms	5
2359	zvon	11
2360	proir	11
2361	pozitivn	14
2362	stavk	8
2363	nadoknadj	6
2364	objektiv	6
2365	kijam	8
2366	predl	21
2367	zavis	16
2368	slua	94
2369	zacinjen	24
2370	pol	62
2371	puk	7
2372	paprik	24
2373	capricos	9
2374	dodatn	34
2375	znacaj	11
2376	uobraz	9
2377	pokaj	63
2378	obeca	12
2379	tajn	7
2380	doz	7
2381	750g	5
2382	4x	10
2383	stan	11
2384	ocen	22
2385	konstat	7
2386	2000	26
2387	vad	16
2388	smatr	7
2389	ameri	10
2390	iteka	5
2391	elementar	5
2392	vaspit	4
2393	zaobi	13
2394	prokomentari	6
2395	najvi	27
2396	hladn	15
2397	dobronamer	9
2398	veeras	20
2399	smatra	7
2400	praziluk	5
2401	prazil	6
2402	sn	25
2403	dogovore	26
2404	valja	11
2405	ocekivanj	25
2406	madness	41
2407	cas	25
2408	cvrst	5
2409	temperatur	21
2410	spak	29
2411	rebr	5
2412	ljubazn	8
2413	punjenj	33
2414	pobed	8
2415	oboavam	12
2416	ispl	30
2417	kocki	14
2418	gorgonzol	24
2419	span	21
2420	doprinos	6
2421	ugodja	7
2422	minimaln	6
2423	zakasnjen	9
2424	kola	38
2425	18000	19
2426	35min	18
2427	kajsij	6
2428	kifl	20
2429	nesla	27
2430	umir	6
2431	zahvalj	11
2432	ubi	11
2433	kugli	6
2434	ubed	5
2435	preiv	5
2436	mogunost	11
2437	bira	8
2438	tartr	4
2439	udav	6
2440	poliz	6
2441	zim	10
2442	izas	20
2443	odgovr	36
2444	brokolij	6
2445	karfio	7
2446	otvoren	4
2447	7	20
2448	sip	5
2449	kasi	14
2450	svejed	24
2451	cool	15
2452	omot	4
2453	prohlad	5
2454	ponad	4
2455	usud	6
2456	pizg	22
2457	savij	4
2458	pomog	10
2459	razvodnjen	5
2460	snag	4
2461	bor	4
2462	gad	4
2463	otkr	16
2464	bozic	7
2465	preskoc	13
2466	alergic	6
2467	kaprez	7
2468	buy	5
2469	roll	29
2470	oie	4
2471	koti	5
2472	kolegini	15
2473	56	15
2474	fit	28
2475	stop	23
2476	narudb	10
2477	dresing	37
2478	vra	18
2479	uslov	16
2480	narucic	37
2481	kalco	18
2482	cetvor	7
2483	nic	68
2484	taz	9
2485	1015	9
2486	kilogram	16
2487	dovoljn	14
2488	zgod	5
2489	maslinov	4
2490	zainjen	13
2491	prepecen	7
2492	dosad	29
2493	cinjeni	20
2494	rece	10
2495	69000	11
2496	35000	15
2497	9000	7
2498	komsilu	7
2499	mar	37
2500	dobra	4
2501	razval	7
2502	sto	10
2503	oban	17
2504	3000	47
2505	tulumb	9
2506	mrs	8
2507	18500	7
2508	utip	18
2509	budu	22
2510	razmisli	4
2511	ohlad	46
2512	podgre	6
2513	mikrotalasn	14
2514	preobil	10
2515	doruc	8
2516	fe	6
2517	virs	13
2518	teg	5
2519	snit	4
2520	dorucak	27
2521	probirljiv	5
2522	odgovaraju	24
2523	minimu	5
2524	lim	30
2525	izmed	39
2526	zapa	4
2527	zanemarljiv	11
2528	nachos	29
2529	zap	18
2530	obecan	8
2531	prep	8
2532	neocekiv	12
2533	sves	5
2534	ciniji	5
2535	sun	78
2536	sacek	11
2537	svast	13
2538	izdas	13
2539	det	13
2540	ljutkast	14
2541	haos	28
2542	saobraca	7
2543	razumljiv	6
2544	120	10
2545	zvo	21
2546	odbija	5
2547	mrtv	5
2548	sutrad	16
2549	poruen	5
2550	svod	5
2551	iceberg	6
2552	cars	9
2553	orad	5
2554	brancin	10
2555	vaz	19
2556	stepen	4
2557	amatricia	4
2558	zlat	15
2559	odrz	16
2560	brig	12
2561	zdrav	78
2562	ski	9
2563	zapec	11
2564	pecenic	24
2565	minutasv	8
2566	th	18
2567	rsd1	29
2568	22000	23
2569	traja	7
2570	baklavi	4
2571	mmm	5
2572	kancelarij	18
2573	nijedn	21
2574	potpar	4
2575	rolovan	9
2576	quality	4
2577	kajma	23
2578	fotografis	6
2579	naz	14
2580	sarajevsk	4
2581	gyros	6
2582	otvaranj	4
2583	bulevar	5
2584	gradu	4
2585	odlicna	5
2586	izbac	20
2587	molb	21
2588	sastojak	25
2589	kud	9
2590	kontakt	7
2591	samn	4
2592	snas	7
2593	neobic	17
2594	djevrek	24
2595	stil	9
2596	zanemar	18
2597	najmanj	24
2598	pojede	4
2599	neuporediv	6
2600	cije	14
2601	cetv	7
2602	ips	19
2603	gvakamo	12
2604	svje	5
2605	nared	13
2606	quesadill	6
2607	div	110
2608	rebar	33
2609	snic	57
2610	uv	12
2611	carbonr	20
2612	sirok	13
2613	najiskrenij	9
2614	kostic	4
2615	milion	6
2616	nuggets	5
2617	dab	5
2618	cij	20
2619	varija	14
2620	okus	6
2621	proit	7
2622	recenzij	5
2623	juneti	22
2624	noz	12
2625	pomisl	32
2626	napust	4
2627	cetvrt	7
2628	zva	13
2629	bifte	19
2630	bg	48
2631	pastrm	27
2632	blitv	21
2633	parci	25
2634	prosl	28
2635	krok	6
2636	rer	12
2637	pad	31
2638	popr	4
2639	uf	15
2640	pakova	4
2641	odmeren	5
2642	cenakvalit	23
2643	traze	8
2644	priprem	35
2645	taljat	23
2646	prel	7
2647	pozamas	10
2648	uobicaj	13
2649	izlaz	10
2650	kus	5
2651	mot	4
2652	doivlja	6
2653	raven	11
2654	zdravij	10
2655	vremenadostavlj	7
2656	mekan	6
2657	pojav	50
2658	mex	6
2659	fingers	23
2660	jedinstv	6
2661	baja	7
2662	nastavljam	8
2663	siromas	20
2664	pripremlje	11
2665	karaorev	13
2666	objas	7
2667	vegeterijan	12
2668	24000	15
2669	47000	6
2670	48000	6
2671	przen	8
2672	stavljen	19
2673	nepun	16
2674	otkri	5
2675	izdvoj	13
2676	buleni	20
2677	rais	7
2678	900	14
2679	listic	4
2680	uik	5
2681	paprii	7
2682	pleskavi	4
2683	gladn	23
2684	pilepras	5
2685	58000	6
2686	033	18
2687	8000	8
2688	direkt	20
2689	41000	5
2690	nbg	16
2691	razgovor	4
2692	ponovi	4
2693	brutal	4
2694	restorana	4
2695	2l	22
2696	neoekiv	9
2697	churros	7
2698	mrz	19
2699	nutell	4
2700	spust	11
2701	ljubazanhra	7
2702	mozzarel	10
2703	falafel	16
2704	350	19
2705	ispotov	12
2706	got	7
2707	poruci	10
2708	autenti	7
2709	potov	5
2710	subjektiv	6
2711	januar	4
2712	stiklir	4
2713	zvezdar	6
2714	78	10
2715	vulk	27
2716	peceni	26
2717	litr	11
2718	hladno	5
2719	itali	30
2720	job	32
2721	zakaza	18
2722	ced	11
2723	minjo	11
2724	porudzbin	18
2725	ispravlj	6
2726	ora	16
2727	iskren	7
2728	tanij	9
2729	proma	5
2730	10ak	36
2731	nast	9
2732	zemic	9
2733	ostaj	23
2734	koleg	39
2735	13	11
2736	doslov	5
2737	ustaja	4
2738	36000	5
2739	26000	11
2740	odvojen	12
2741	hoc	16
2742	promas	21
2743	ljiv	16
2744	hot	62
2745	dog	37
2746	najloij	9
2747	vir	10
2748	com	5
2749	tekstur	8
2750	deset	5
2751	lan	6
2752	kon	34
2753	negativn	8
2754	sumnjam	20
2755	izbegav	19
2756	ambalaz	41
2757	spav	5
2758	36	10
2759	62000	7
2760	sop	34
2761	dominir	25
2762	staja	10
2763	20000	44
2764	fasiran	6
2765	pliv	15
2766	sram	8
2767	70000	7
2768	32000	6
2769	opad	4
2770	uzic	9
2771	slas	14
2772	radost	6
2773	osm	5
2774	nezgod	8
2775	jagnje	17
2776	videc	10
2777	dzamb	14
2778	40ak	16
2779	kontam	4
2780	sil	7
2781	iznen	8
2782	jab	19
2783	narucivan	4
2784	popust	30
2785	ispotova	7
2786	etir	22
2787	rub	4
2788	pikantnij	6
2789	dostup	9
2790	koris	19
2791	oekivan	4
2792	izva	5
2793	poprili	25
2794	hrskavij	5
2795	posolj	5
2796	odrava	5
2797	zvu	9
2798	28	22
2799	2300	6
2800	drugaij	28
2801	saraj	5
2802	raznovrs	42
2803	250din	7
2804	goog	4
2805	9	9
2806	opst	7
2807	zan	11
2808	skid	4
2809	zur	9
2810	italij	13
2811	130	12
2812	sprema	13
2813	mail	8
2814	saceka	5
2815	panir	9
2816	pakor	8
2817	indijs	4
2818	razliit	12
2819	kamen	8
2820	sans	40
2821	dobavlj	5
2822	zaseb	9
2823	tzatzik	11
2824	pomodor	13
2825	brusk	37
2826	tikvic	5
2827	podset	4
2828	lokacij	9
2829	potpis	5
2830	konkurent	5
2831	ukloplj	4
2832	ambijent	4
2833	menij	30
2834	komentari	7
2835	negativ	24
2836	amerik	7
2837	prodaj	7
2838	poznat	6
2839	secka	16
2840	ukuv	4
2841	nedostaj	26
2842	opas	7
2843	pozna	6
2844	sud	14
2845	16000	14
2846	74000	5
2847	priam	4
2848	42000	4
2849	30000	15
2850	vraca	10
2851	ukaz	6
2852	osetljiv	6
2853	jezik	4
2854	vlaz	5
2855	ue	4
2856	prvoklas	9
2857	tart	6
2858	tiramis	25
2859	bolognes	6
2860	odgovara	17
2861	220	6
2862	oduz	4
2863	ulic	7
2864	deta	10
2865	prisut	9
2866	palilul	4
2867	feferon	6
2868	zadovoljav	5
2869	procij	6
2870	razvodnj	5
2871	crunchy	13
2872	rolls	11
2873	veer	24
2874	grill	4
2875	stol	7
2876	dvij	7
2877	ponavlj	5
2878	prazni	5
2879	minstig	7
2880	pomr	5
2881	kritic	5
2882	vegetarija	35
2883	prirod	5
2884	retkost	31
2885	groz	12
2886	ispada	6
2887	kontejner	4
2888	odvrat	20
2889	nebit	5
2890	parmez	19
2891	smis	15
2892	profesionalnost	10
2893	odvoje	4
2894	prosek	38
2895	dimenzij	8
2896	omas	9
2897	sadra	8
2898	prevelik	15
2899	stanj	19
2900	nikom	11
2901	genijal	9
2902	dosol	5
2903	bol	4
2904	obli	24
2905	izgovor	17
2906	obele	7
2907	pizzeri	13
2908	friider	8
2909	neb	7
2910	150	23
2911	momen	9
2912	komsij	11
2913	kamo	12
2914	tortil	12
2915	koc	11
2916	oslic	13
2917	prezauz	7
2918	zameram	28
2919	zadrz	16
2920	kilogr	9
2921	kvalitetc	6
2922	tacnost	4
2923	tk	4
2924	navuk	8
2925	isplat	12
2926	ubrz	6
2927	pozel	9
2928	pronad	4
2929	slanini	16
2930	raznji	39
2931	ruz	6
2932	kraj	11
2933	zakljucak	20
2934	43000	4
2935	49000	10
2936	tradicional	8
2937	mrtav	7
2938	drutv	7
2939	panira	6
2940	meavi	8
2941	izgor	16
2942	usl	11
2943	djumbir	17
2944	wasab	7
2945	strav	11
2946	sugest	6
2947	doiv	8
2948	dananj	6
2949	dostavlje	8
2950	spa	7
2951	paradji	10
2952	xd	9
2953	hotd	11
2954	19500	4
2955	27000	29
2956	good	7
2957	cimer	4
2958	doplat	13
2959	sece	6
2960	razmislja	5
2961	reij	4
2962	integraln	7
2963	brasn	4
2964	produ	5
2965	an	7
2966	swe	7
2967	zasigur	9
2968	garlic	5
2969	kesadi	37
2970	hong	4
2971	dostavljen	9
2972	kopij	5
2973	panc	30
2974	pozz	16
2975	25min	26
2976	preciz	13
2977	efikasnost	4
2978	dodav	6
2979	nabac	10
2980	pomes	13
2981	svezi	11
2982	ajvar	7
2983	odmer	12
2984	picer	42
2985	popular	12
2986	udalje	10
2987	vozdov	11
2988	utica	5
2989	preporuciv	4
2990	prevar	21
2991	etvr	5
2992	pozama	9
2993	eg	17
2994	prosecn	4
2995	boga	34
2996	plazm	89
2997	verin	6
2998	poh	17
2999	zaslad	12
3000	dodavanj	4
3001	taba	8
3002	plac	15
3003	ishra	10
3004	otkrovenj	4
3005	2h	5
3006	nezacinj	6
3007	pobrka	4
3008	laks	10
3009	leps	12
3010	waff	5
3011	pristupa	13
3012	slatkis	26
3013	porodic	17
3014	naval	10
3015	mle	20
3016	kumov	6
3017	snadj	5
3018	map	6
3019	hladnjikav	4
3020	pomrf	4
3021	pogleda	21
3022	pek	4
3023	sred	18
3024	porudbin	12
3025	kremast	7
3026	kob	6
3027	umr	5
3028	iznenadj	9
3029	tof	12
3030	propis	8
3031	biram	11
3032	podel	25
3033	bru	4
3034	fefero	27
3035	izba	8
3036	uzick	6
3037	54000	8
3038	14000	11
3039	steak	19
3040	dopada	6
3041	potref	6
3042	meksick	18
3043	ree	5
3044	vegetarijan	13
3045	japans	11
3046	opredel	7
3047	arom	4
3048	prosu	4
3049	iskre	7
3050	galij	14
3051	22	13
3052	odus	10
3053	mmmmm	7
3054	zalj	5
3055	svidja	11
3056	smaj	5
3057	cocacol	8
3058	friteg	4
3059	oi	6
3060	iznenae	8
3061	obilnij	5
3062	formagg	9
3063	55	27
3064	tol	8
3065	tes	5
3066	karton	10
3067	pogresn	4
3068	zalog	26
3069	interfon	13
3070	nesporazu	8
3071	jbg	4
3072	obanov	8
3073	pica	7
3074	menadzer	6
3075	institut	4
3076	sladoled	25
3077	wrap	29
3078	przeni	8
3079	mediteran	4
3080	limu	5
3081	70	36
3082	sist	4
3083	najes	18
3084	paceti	16
3085	petnaestak	4
3086	ranji	22
3087	napravlje	12
3088	hladnij	13
3089	zl	12
3090	sushij	14
3091	suvkast	5
3092	japan	19
3093	prijavlj	4
3094	adekvat	14
3095	integral	37
3096	prija	9
3097	volk	4
3098	zatvoren	4
3099	presta	10
3100	thumbs	6
3101	up	18
3102	varijacij	7
3103	go	14
3104	ujed	6
3105	gum	12
3106	flis	4
3107	poboljsa	8
3108	proc	9
3109	skorij	13
3110	objasnj	4
3111	naruch	34
3112	secam	17
3113	sht	24
3114	zelen	8
3115	pauz	10
3116	redj	7
3117	umaz	6
3118	probac	10
3119	sampinjo	12
3120	najleps	23
3121	j	5
3122	default	5
3123	mafi	4
3124	cutlery	7
3125	79000	5
3126	17000	16
3127	5000	16
3128	fried	4
3129	55000	7
3130	39000	12
3131	tik	12
3132	kikirik	23
3133	smeta	14
3134	italijansk	9
3135	jad	13
3136	1400	6
3137	max	22
3138	kios	11
3139	ape	6
3140	prenes	4
3141	dimarc	6
3142	ostavljam	27
3143	prepu	42
3144	garden	26
3145	mlj	12
3146	tort	18
3147	jap	6
3148	klopi	10
3149	takod	4
3150	sekcij	4
3151	udaljen	8
3152	kartonsk	5
3153	sed	14
3154	kraljevs	10
3155	izgleda	25
3156	najjeftinij	13
3157	kinez	21
3158	pravil	10
3159	najkvalitetnij	8
3160	15ak	32
3161	suprug	25
3162	grama	5
3163	konkurenc	9
3164	obradova	8
3165	apetit	17
3166	tacchi	4
3167	pari	18
3168	pota	8
3169	posla	6
3170	dovod	5
3171	listi	10
3172	razn	26
3173	diavol	13
3174	ispunj	5
3175	94000	4
3176	zlatibor	12
3177	porui	8
3178	voza	7
3179	poka	5
3180	objasn	24
3181	5min	5
3182	objasnjen	5
3183	besplatn	9
3184	pic	49
3185	postav	15
3186	obelez	4
3187	glup	11
3188	zagrej	10
3189	poklo	8
3190	skrom	8
3191	slatkokis	4
3192	raskuva	5
3193	djuvec	6
3194	susti	17
3195	polud	4
3196	proveren	8
3197	govedj	9
3198	palacinak	5
3199	prodavni	8
3200	kupov	14
3201	pregor	9
3202	razoaravaju	6
3203	ispohova	4
3204	kuvari	5
3205	sveukup	19
3206	gledaju	5
3207	aranzir	13
3208	w	4
3209	cheesburger	5
3210	texas	16
3211	12000	14
3212	690	5
3213	1020	4
3214	povrh	9
3215	ciz	8
3216	fus	5
3217	prekuva	14
3218	zacin	23
3219	gume	5
3220	cetvrti	6
3221	isece	5
3222	sargarep	39
3223	osecam	8
3224	hod	5
3225	izvo	6
3226	potat	11
3227	neophod	6
3228	receptur	8
3229	autentic	10
3230	zasmeta	9
3231	jimmy	38
3232	bacen	4
3233	metar	7
3234	posluz	4
3235	cevapci	16
3236	nezadovolj	20
3237	amos	21
3238	coba	5
3239	3x	6
3240	prasetin	4
3241	dovidjenj	4
3242	jumb	8
3243	napunj	13
3244	odlicnosv	6
3245	vidj	6
3246	oblik	5
3247	upor	4
3248	oboj	9
3249	tijest	7
3250	hranljiv	4
3251	baca	4
3252	pove	17
3253	izbalansira	25
3254	rang	8
3255	razmisljam	5
3256	mesozder	5
3257	noc	7
3258	maximal	6
3259	delikates	4
3260	upak	23
3261	alternativ	11
3262	ranije	4
3263	bledunjav	5
3264	iznenauju	10
3265	vitamin	13
3266	naplace	5
3267	narudzbeni	4
3268	nepec	4
3269	rastres	5
3270	iscur	17
3271	bris	4
3272	napol	14
3273	ulep	5
3274	91000	5
3275	21h	7
3276	mome	4
3277	pokvaren	4
3278	solidn	8
3279	dostv	5
3280	sporij	5
3281	50ak	6
3282	pocet	12
3283	najvanij	13
3284	srda	4
3285	definitv	12
3286	karij	9
3287	1000din	9
3288	tajland	4
3289	murg	5
3290	maka	5
3291	ispece	8
3292	pedant	7
3293	bab	10
3294	poset	7
3295	kapacit	6
3296	file	20
3297	ekanj	16
3298	ogladn	4
3299	tipic	6
3300	rasporedj	9
3301	zaf	4
3302	vegetarijans	4
3303	kesten	11
3304	najlep	7
3305	srbija	17
3306	preferiram	4
3307	poet	6
3308	tec	9
3309	subot	9
3310	rum	4
3311	guacamo	4
3312	suvk	4
3313	prijate	18
3314	sastav	18
3315	ulag	6
3316	poli	4
3317	mmmm	9
3318	najlosij	9
3319	damb	6
3320	drustv	10
3321	cocaco	14
3322	ozbiljnij	5
3323	aut	4
3324	napoleta	6
3325	plivaju	5
3326	ocekivan	6
3327	cit	18
3328	upar	9
3329	alufolij	4
3330	ca	39
3331	procen	8
3332	javlja	6
3333	neoprostiv	4
3334	600din	8
3335	zavid	7
3336	alost	10
3337	nedostatak	13
3338	karto	7
3339	dolazak	8
3340	slatkokisel	9
3341	tomat	4
3342	komadic	4
3343	promak	4
3344	presladak	6
3345	celi	7
3346	sherwood	4
3347	kontinuit	6
3348	eur	13
3349	dozivlja	5
3350	prezacinj	8
3351	itak	13
3352	kvatr	8
3353	izv	5
3354	prelive	10
3355	ljubav	6
3356	zavr	12
3357	zape	11
3358	loz	5
3359	tez	7
3360	naci	6
3361	obica	22
3362	pono	12
3363	prist	6
3364	obavestenj	7
3365	zaustav	6
3366	list	30
3367	cin	6
3368	karfiol	6
3369	zapeen	6
3370	turij	4
3371	kajzeri	4
3372	prug	17
3373	sroz	4
3374	40000	14
3375	divn	15
3376	pirina	4
3377	graak	6
3378	alp	9
3379	narac	7
3380	shun	6
3381	vasab	4
3382	rotoli	8
3383	farc	12
3384	ross	12
3385	isplativ	4
3386	predug	6
3387	preveli	17
3388	najces	9
3389	slatkokiselolj	4
3390	optimal	10
3391	prediv	22
3392	zaslu	10
3393	aljkav	5
3394	pomen	8
3395	dilem	4
3396	300gr	5
3397	identi	6
3398	polizes	10
3399	mesa	10
3400	pomfirt	7
3401	ubak	5
3402	zatek	4
3403	tecnos	4
3404	dim	4
3405	otk	8
3406	drp	7
3407	preuz	4
3408	napojni	13
3409	ohladj	7
3410	jabu	10
3411	nem	6
3412	isprz	5
3413	51000	5
3414	kasnjen	6
3415	rizik	9
3416	buritt	5
3417	vecernj	8
3418	povoljn	5
3419	kolak	16
3420	marinad	9
3421	er	5
3422	lev	7
3423	bed	7
3424	akali	5
3425	sejk	7
3426	ugl	4
3427	krup	10
3428	sops	17
3429	palacinkarni	4
3430	sechu	4
3431	prepunj	8
3432	naro	4
3433	mlitav	5
3434	natopljen	13
3435	usled	19
3436	zabu	14
3437	srps	13
3438	instit	6
3439	savrenstv	8
3440	proporcij	4
3441	mesavi	12
3442	kanti	10
3443	planira	7
3444	povrem	8
3445	poga	4
3446	prihvata	12
3447	garant	9
3448	suner	4
3449	prakti	12
3450	odlich	31
3451	skembi	6
3452	menz	4
3453	srb	4
3454	izbirljiv	6
3455	walter	4
3456	naje	12
3457	znac	5
3458	zilavij	4
3459	navod	19
3460	cetr	6
3461	kasici	8
3462	sicilija	6
3463	jeziv	6
3464	stoma	12
3465	sparus	4
3466	zamen	12
3467	sum	11
3468	53000	5
3469	vrhunsk	11
3470	najkra	6
3471	sumnjiv	10
3472	karamel	5
3473	gramaz	9
3474	28cm	12
3475	24	11
3476	bambo	6
3477	ole	7
3478	afrodizija	6
3479	ip	18
3480	sirom	4
3481	diskutabil	6
3482	doub	9
3483	najniz	6
3484	taquitos	12
3485	con	35
3486	navr	8
3487	jimmyj	6
3488	ukusnosv	4
3489	34000	7
3490	15tak	7
3491	mr	5
3492	city	11
3493	uzimam	29
3494	mami	5
3495	ispu	8
3496	kriterijum	9
3497	prihv	8
3498	izburger	15
3499	precenj	5
3500	slicn	6
3501	dodad	7
3502	sonij	9
3503	avokad	25
3504	italija	6
3505	ostat	5
3506	bras	19
3507	donj	11
3508	pru	10
3509	delivery	15
3510	zama	7
3511	gumast	5
3512	z	5
3513	or	14
3514	petnaest	4
3515	instrukcij	6
3516	specifi	9
3517	paeti	11
3518	bozanstv	9
3519	prona	4
3520	bash	17
3521	pil	7
3522	bosilj	7
3523	orig	7
3524	bra	20
3525	lov	5
3526	wow	18
3527	grand	39
3528	mozzarell	5
3529	kupovi	6
3530	gram	4
3531	pripre	7
3532	umak	5
3533	lokac	5
3534	hr	6
3535	koft	10
3536	spec	7
3537	posoljen	4
3538	pokup	9
3539	viak	5
3540	spre	13
3541	maj	11
3542	zalb	5
3543	otim	4
3544	prizna	7
3545	udaljenos	5
3546	cc	9
3547	porue	5
3548	james	4
3549	bond	4
3550	dvd	11
3551	minijaturn	4
3552	razmisljanj	4
3553	minuta	5
3554	tagli	6
3555	bum	5
3556	dinar	14
3557	poveli	7
3558	kartic	12
3559	najblaz	4
3560	puding	15
3561	mix	37
3562	raznovrst	7
3563	skamp	11
3564	aranira	5
3565	koi	6
3566	classic	12
3567	very	6
3568	servi	7
3569	dola	6
3570	oduevljen	40
3571	peenic	8
3572	taljatel	4
3573	start	14
3574	etvrti	4
3575	rezult	9
3576	mesec	13
3577	and	9
3578	75000	7
3579	kolaci	9
3580	isprob	21
3581	oprez	12
3582	nedostaja	8
3583	milanez	6
3584	gra	5
3585	vilju	9
3586	prodj	17
3587	dorcol	7
3588	liban	5
3589	narucis	4
3590	najobicnij	5
3591	kuhinj	12
3592	vitamins	5
3593	670	4
3594	nater	7
3595	insistir	7
3596	sacekam	12
3597	63000	4
3598	fantazij	28
3599	sazn	11
3600	fr	9
3601	americk	13
3602	45000	8
3603	33000	5
3604	prepunjen	4
3605	film	12
3606	simpati	7
3607	light	7
3608	as	10
3609	nan	20
3610	ponudj	4
3611	takore	6
3612	56000	5
3613	diab	5
3614	obaves	7
3615	kanj	6
3616	sladj	5
3617	djubr	5
3618	prese	5
3619	nasl	5
3620	biljn	4
3621	salvet	10
3622	praks	14
3623	place	4
3624	presuv	4
3625	lik	10
3626	tricolor	6
3627	slaz	6
3628	rai	4
3629	crt	4
3630	srpsk	4
3631	jelen	4
3632	ekskalibur	4
3633	71000	8
3634	probud	4
3635	korp	7
